
/* Class = "NSButtonCell"; title = "Save"; ObjectID = "27"; */
"27.title" = "Save";

/* Class = "NSButtonCell"; title = "Rulers"; ObjectID = "34"; */
"34.title" = "Rulers";

/* Class = "NSMenu"; title = "Text Context Menu"; ObjectID = "40"; */
"40.title" = "Text Context Menu";

/* Class = "NSMenuItem"; title = "Look up in dictionary"; ObjectID = "41"; */
"41.title" = "Look up in dictionary";

/* Class = "NSMenuItem"; title = "Look up in index of"; ObjectID = "42"; */
"42.title" = "Look up in index of";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "43"; */
"43.title" = "Find…";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "44"; */
"44.title" = "Speech";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "45"; */
"45.title" = "Cut";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "46"; */
"46.title" = "Copy";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "47"; */
"47.title" = "Paste";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "48"; */
"48.title" = "Select All";

/* Class = "NSMenuItem"; title = "Look up in default dictionary"; ObjectID = "51"; */
"51.title" = "Look up in default dictionary";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "53"; */
"53.title" = "Speech";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "54"; */
"54.title" = "Start Speaking";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "55"; */
"55.title" = "Stop Speaking";

/* Class = "NSMenuItem"; title = "Create verse link"; ObjectID = "56"; */
"56.title" = "Create verse link";

/* Class = "NSMenuItem"; title = "Look up in default bible"; ObjectID = "73"; */
"73.title" = "Look up in default bible";

/* Class = "NSMenu"; title = "Link Context Menu"; ObjectID = "76"; */
"76.title" = "Link Context Menu";

/* Class = "NSMenuItem"; title = "Open link"; ObjectID = "77"; */
"77.title" = "Open link";

/* Class = "NSMenuItem"; title = "Remove link"; ObjectID = "79"; */
"79.title" = "Remove link";

/* Class = "NSMenuItem"; title = "Font"; ObjectID = "84"; */
"84.title" = "Font";

/* Class = "NSMenu"; title = "Font"; ObjectID = "85"; */
"85.title" = "Font";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "86"; */
"86.title" = "Show Fonts";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "87"; */
"87.title" = "Bold";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "88"; */
"88.title" = "Italic";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "89"; */
"89.title" = "Underline";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "91"; */
"91.title" = "Bigger";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "92"; */
"92.title" = "Smaller";

/* Class = "NSMenuItem"; title = "Kern"; ObjectID = "94"; */
"94.title" = "Kern";

/* Class = "NSMenuItem"; title = "Ligature"; ObjectID = "95"; */
"95.title" = "Ligature";

/* Class = "NSMenuItem"; title = "Baseline"; ObjectID = "96"; */
"96.title" = "Baseline";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "98"; */
"98.title" = "Show Colors";

/* Class = "NSMenuItem"; title = "Copy Style"; ObjectID = "100"; */
"100.title" = "Copy Style";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "101"; */
"101.title" = "Paste Style";

/* Class = "NSMenu"; title = "Baseline"; ObjectID = "102"; */
"102.title" = "Baseline";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "103"; */
"103.title" = "Use Default";

/* Class = "NSMenuItem"; title = "Superscript"; ObjectID = "104"; */
"104.title" = "Superscript";

/* Class = "NSMenuItem"; title = "Subscript"; ObjectID = "105"; */
"105.title" = "Subscript";

/* Class = "NSMenuItem"; title = "Raise"; ObjectID = "106"; */
"106.title" = "Raise";

/* Class = "NSMenuItem"; title = "Lower"; ObjectID = "107"; */
"107.title" = "Lower";

/* Class = "NSMenu"; title = "Ligature"; ObjectID = "108"; */
"108.title" = "Ligature";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "109"; */
"109.title" = "Use Default";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "110"; */
"110.title" = "Use None";

/* Class = "NSMenuItem"; title = "Use All"; ObjectID = "111"; */
"111.title" = "Use All";

/* Class = "NSMenu"; title = "Kern"; ObjectID = "112"; */
"112.title" = "Kern";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "113"; */
"113.title" = "Use Default";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "114"; */
"114.title" = "Use None";

/* Class = "NSMenuItem"; title = "Tighten"; ObjectID = "115"; */
"115.title" = "Tighten";

/* Class = "NSMenuItem"; title = "Loosen"; ObjectID = "116"; */
"116.title" = "Loosen";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "141"; */
"141.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Font"; ObjectID = "150"; */
"150.title" = "Font";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "153"; */
"153.title" = "Bold";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "154"; */
"154.title" = "Underline";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "155"; */
"155.title" = "Show Colors";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "156"; */
"156.title" = "Bigger";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "158"; */
"158.title" = "Paste Style";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "160"; */
"160.title" = "Italic";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "161"; */
"161.title" = "Show Fonts";

/* Class = "NSMenuItem"; title = "Ligature"; ObjectID = "163"; */
"163.title" = "Ligature";

/* Class = "NSMenuItem"; title = "Baseline"; ObjectID = "164"; */
"164.title" = "Baseline";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "165"; */
"165.title" = "Smaller";

/* Class = "NSMenuItem"; title = "Copy Style"; ObjectID = "167"; */
"167.title" = "Copy Style";

/* Class = "NSMenuItem"; title = "Kern"; ObjectID = "168"; */
"168.title" = "Kern";

/* Class = "NSMenu"; title = "Kern"; ObjectID = "169"; */
"169.title" = "Kern";

/* Class = "NSMenuItem"; title = "Loosen"; ObjectID = "170"; */
"170.title" = "Loosen";

/* Class = "NSMenuItem"; title = "Tighten"; ObjectID = "171"; */
"171.title" = "Tighten";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "172"; */
"172.title" = "Use None";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "173"; */
"173.title" = "Use Default";

/* Class = "NSMenu"; title = "Baseline"; ObjectID = "174"; */
"174.title" = "Baseline";

/* Class = "NSMenuItem"; title = "Lower"; ObjectID = "175"; */
"175.title" = "Lower";

/* Class = "NSMenuItem"; title = "Raise"; ObjectID = "176"; */
"176.title" = "Raise";

/* Class = "NSMenuItem"; title = "Subscript"; ObjectID = "177"; */
"177.title" = "Subscript";

/* Class = "NSMenuItem"; title = "Superscript"; ObjectID = "178"; */
"178.title" = "Superscript";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "179"; */
"179.title" = "Use Default";

/* Class = "NSMenu"; title = "Ligature"; ObjectID = "180"; */
"180.title" = "Ligature";

/* Class = "NSMenuItem"; title = "Use All"; ObjectID = "181"; */
"181.title" = "Use All";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "182"; */
"182.title" = "Use None";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "183"; */
"183.title" = "Use Default";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "551"; */
"551.title" = "Spelling and Grammar";

/* Class = "NSMenu"; title = "Spelling"; ObjectID = "571"; */
"571.title" = "Spelling";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "572"; */
"572.title" = "Show Spelling and Grammar";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "573"; */
"573.title" = "Check Document Now";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "575"; */
"575.title" = "Check Spelling While Typing";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "576"; */
"576.title" = "Check Grammar With Spelling";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "577"; */
"577.title" = "Correct Spelling Automatically";
